Repository: ayushg04/swift_Projects
Catalog: Demo_ayush/Demo_ayush/*.lproj/Localizable.strings
Languages: hi, ru

source: Hey, Push in your name
hi: अपना नाम यहाँ दर्ज करें
ru: Введите ваше имя

source: Name
hi: नाम:
ru: имя

source: Email
hi: ईमेल:
ru: Эл. адрес

source: Contact Number
hi: मोबाइल नंबर:
ru: Контактный телефон

source: Hey, Push in your mail id
hi: यहां अपना ईमेल आईडी दर्ज करें
ru: Введите свой адрес электронной почты

source: IVQ-EV-mxd.text
hi: ईमेल:
ru: Электронный идентификатор:

source: Hey, Push in your number
hi: यहां अपना मोबाइल नंबर दर्ज करें
ru: Введите номер своего мобильного

source: fQg-2X-Cna.normalTitle
hi: दर्ज करें
ru: Сохранить

source: lRC-pe-8qf.text
hi: मोबाइल नंबर:
ru: Номер мобильного:

source: z0e-qM-Zdo.text
hi: नाम:
ru: Имя:
